// /////////////////////////////////////////////////////////// //
// ОТПРАВКА СООБЩЕНИЙ УТРОМ
// /////////////////////////////////////////////////////////// //
var MornigMessages = [

    // ? 1 день ообщение утром 
    `Приветствуем тебя, герой! 
    
    Вот и наступил первый день нашего марафона — первый день тотальной перепрошивки сознания 🧘🏼💸
    
    Сегодня нас ждёт анализ финансовой стратегии 📝
    
    Знаешь ли ты, что именно твоя стратегия задаёт курс всем твоим отношениям с богатством и финансами? 
    
    Все материалы сегодняшнего урока ты можешь найти у себя в личном кабинете на сайте space-meditation.com.
    
    Очень интересно узнать, какой финансовой стратегии  придерживаешься именно ты!
    
    Также не забудь скачать себе наш специальный финансовый челлендж, поверь, он тебе очень пригодится на пути к богатству и изобилию! 
    
    В конце тебя ждёт тест для лучшего понимания и усвоения материала.
    
    Удачи тебе! 🤍🤍`,


    // ? 2 день сообщение утром
    `Доброе утро, герой! 
    
    Приветствуем тебя на втором дне марафона «Золотая лестница изобилия (1 ступень)»!
    
    Сегодня нас ждёт работа с нашим мышлением — мы будем выявлять негативные установки по поводу денег и выгружать их.
    
    Задания и практики второго дня ты можешь найти на сайте space-meditation.com в своём личном кабинете.
    
    Выполняй задания не спеша, но и не затягивай с ними — лучше проходить все задания друг за другом каждый день. 
    
    После выполнения заданий выполни тест на закрепление материала 📝
    
    Удачи тебе! ✨`,

    // ? 3 день сообщение утром
    `Доброе утро☕️
    
    Сегодня мы будем финансово расширяться 😁💰🙌🏼
    
    Тебя ждёт медитация, в которой ты будешь практиковать финансовое расширение и выявлять те блоки и программы, которые мешают тебе чувствовать себя достойным богатства и изобилия.
    
    Также ты определишь ту сумму, которая позволит тебе жить в соответсвии со своими желаниями и потребностями.
    
    Эти и другие задания ждут тебя в твоём личном кабинете на сайте space-meditation.com.
    
    Хорошего дня 😊💃🏻`,


    // ? 4 день сообщение утром
    `Ура-ура 🎊🎉🎊🎉 Сегодня нас ждёт тотальная чистка! 
    
    Наступил 4 день нашего марафона, а это значит, что пришло время очистить своё внутреннее и внешнее пространство 💫
    
    Когда мы умеем отпускать все старое и отжившее, будь то старые вещи, фото в галерее смартфона, мысли, убеждения или ценности — мы освобождаем место для новых возможностей в нашей жизни! 
    
    Регулярные чистки своего пространства помогают нам освободиться от тяжести прошлого и смело вступить в желаемое будущее 🌅🙌🏼
    
    Этому и посвящены наши сегодняшние практики и задания, которые ты можешь найти на сайте space-meditation.com, как всегда в своём личном кабинете 😉
    
    Пускай изобилие льётся в твоей жизни рекой🌈🌈`,



    // ? 5 день сообщение утром
    `Готов ли ты стать богатым человеком ПРЯМО СЕЙЧАС? 
    
    Наступил пятый день нашего марафона, а это значит, что мы будем позволять себе ВСЁ, что мы хотим 😃💰💰💰
    
    Мечтал ли ты когда-нибудь о яхте? Собственном домике на берегу моря? Хочешь ли ты носить одежду топовых люксовых брендов, останавливаться в лучших отелях и посещать самые дорогие рестораны? 
    
    Сегодня ты можешь позволить себе любую роскошь! 
    
    Вообще, у Вселенной не существует термина «роскошь» — она готова дать нам все, что мы пожелаем, нам необходимо только разрешить себе принимать эти дары 🙌🏼 
    
    Но! Часто именно с этим у нас и возникают проблемы — с позволением и чувством того, что «я достоин получать блага от Вселенной просто по праву рождения». 💫 Именно это нам и предстоит изменить.
    
    ✔️ Мы будем выявлять, какие программы мешают нашим самым смелым желаниям проявляться в нашей реальности. 
    
    Ты сможешь почувствовать себя настоящим королем, окружить себя самыми красивыми, роскошными вещами 👑 Главное, чтобы все твои желания были искренними и шли из Сердца 🤍
    
    Потому что у каждого из нас своё понимание роскоши — кому-то достаточно уютного домика на природе с большими окнами, тёплым камином и близкими людьми рядом 😊✨, а кому-то очень хочется иметь огромный бизнес, частный самолёт и Rolls-Royce 😎💰
    
    Желания должны быть именно твоими, а не навязанными кем-то извне☝🏼☝🏼
    
    👉🏼 Выполни все упражнения и практики сегодняшнего дня!
    
    
    ‼️ Не забывай регулярно выполнять практику «Всё к деньгам» из предыдущего урока !! 
    
    Мы встретимся с тобой вечером и подведём итоги сегодняшнего дня.
    
    Удачи тебе! 😊`,



    // ? 6 сообщение устром
    `Сегодня мы исполним ВСЕ ТВОИ ЖЕЛАНИЯ и мечты! 💫💫 
    
    Приветствуем тебя, герой! 
    
    Как часто ты чего-то желаешь? Как часто твои желания становятся реальностью? 
    
    Многие люди в нашем мире разучились мечтать и верить в то, что наши мечты могут стать былью☹️
    
    А ведь именно наши мечты, наши желания, те картины, образы и ощущения, которые мы формируем внутри себя каждый день, и создают нашу желаемую реальность 🙌🏼
    
    На самом деле получать желаемое — это очень просто. Нужно лишь фокусироваться на том, чего ты хочешь, и оно быстро воплотится в жизнь.
    
    Однако, существует ряд факторов, которые мешают нам воплощать наши мечты быстро и легко 🤔
    
    Что это за факторы? Как научиться правильно желать и мечтать? Об этом в нашем сегодняшнем уроке №6, который вы найдёте в своём личном кабинете на сайте space-meditation.com.
    
    Также тебя ждёт специальная медитация на формирование новой реальности 🌸
    
    !! Не забывай выполнять практики и медитации из предыдущих дней марафона !!
    
    До скорой встречи!`,



    // ? 7 сообщение утром
    `Итак, что же  требуется, чтобы стать БОГАТЫМ человеком? 💰💰💰
    
    Такова тема заключительного дня марафона «Золотая лестница изобилия (1 ступень)».
    
    А ведь и правда, богатым человеком не рождаются — им становятся.
    
    Богатство — это определённое состояние человека, которое включает целый комплекс действий, мыслей и чувств. Можно сказать, что это образ жизни.
    
    Долгое время мы изучали эту тему и выяснили, каких именно постулатов придерживаются богатые люди, что позволяет им быть такими, и сегодня хотим поделиться с тобой некоторыми из них:
    
    1)	Богатым человеком может быть каждый, в это надо раз и навсегда поверить.
    2)	Богатый человек знает, что Вселенная изобильна и всегда даст ему столько денег, сколько ему потребуется.
    3)	Богатый человек умеет сохранять и преумножать свой капитал, уважительно относится к деньгам, ведёт финансовый учёт и стратегию, имеет фонд-подушку.
    4)	Богатый человек много инвестирует в себя, в своё обучение и развитие, каждую «трату» рассматривает как вклад в своё благополучие.
    5)	Богатый человек позволяет себе все самое лучшее и качественное, легко отпускает деньги, он не жмот.
    6)	Богатый человек многое даёт миру — поэтому многое получает.
    7)	Богатый человек использует различные практики и дополнительные фишки, такие как медитации, аффирмации, очищение программ, волшебные ритуалы и техники, чтобы расширяться и становиться ещё изобильнее! 🪄 
    
    И, конечно же, богатые люди учились быть богатыми 💰🙌🏼 вкладывая своё время, средства и усилия в свой успех 💫
    
    Поэтому не забудь сделать все задания и практики заключительного дня марафона, которые мы приготовили для тебя сегодня 📝 (как всегда в твоём личном кабинете на сайте space-meditation.com).
    
    А после выполнения теста к уроку №7 на сайте тебе откроется еще один специальный БОНУС 🎁  
    
    Увидимся 😊✨✨`
];